#AnyBurn ve AnyBurn Pro (v6.6) için Turkish.ini dil dosyası
# son güncelleme: 02.10.2025
#by Erhan Kültür
[Language]
Name_in_English=Turkish
Name_in_native_language=Türkçe
ID=1055
Font_name=Tahoma
Font_size=9
[String]
1=Adı
2=Türü
3=Boyutu
4=Değiştirildi
5=Başlığı
6=Süresi
7=Duraklat
8=Parçası
9=Yolu
10=Ekle
11=Dosya Ekle
12=Süre
13=Mesaj
14=Klasör
15=Bilinmeyen
16=Sürüm
17=Oturum
18=TAMAM
19=İptal
20=32-bit
21=64-bit
30=Ana Sayfa
31=Email
34=İptal etmek istediğinize emin misiniz?
35=%d Klasör(ler), %d Dosya(lar)
36=Lütfen bekleyin
37=Dosya düzeni taranıyor ve optimize ediliyor...
38=Toplam %d dosyalar, Bitti %d dosyalar
39=Sıkıştırılmış görüntü dosyası okunamıyor. 
40=Sıkıştırılmış veri oluşturulamıyor.
41=Dosya zaten salt okunur özniteliği ile mevcut. Üzerine yazmak istiyor musunuz?
42=Dosya zaten mevcut. Üzerine yazmak istiyor musunuz?
43=Şifre yanlış. 
44=Dosya veya klasör adı zaten mevcut. Üzerine yazmak istiyor musunuz?
45=Geçerli dosya değiştirildi. Önce kaydetmeniz gerekiyor.
46=Bu dosyayı açmak için şifre girmelisiniz.
47=Dosya boyutu çok büyük (> 8 TB).
48=Dosya biçimi geçersiz veya desteklenmiyor.
49=Dizin yapısı okunamıyor.
50=Beklenmeyen dosya sonu bulundu.
51=Dizin yapısı okunurken hata bulundu.
52=Bellek tükendi. Program iptal edildi.
53=Dizin veya dosya oluşturulamıyor. Disk dolu veya salt okunur olabilir.
54=CD/DVD/BD sektörü okunamıyor.
55=Kaynak ve hedef görüntü dosyasının türü aynı. Dönüştürmeye gerek yok.
56=Kaynak dosya adı ve hedef dosya adı aynı olamaz.
57=Yeni görüntü dosyası boyutu çok büyük (> 8TB). Lütfen bazı dosyaları kaldırın.
58=Seçili öğe(ler)i silmek istediğinizden emin misiniz?
59=%s\r\n\r\nAynı isim zaten mevcut. Lütfen başka bir isim seçin.
60=%s\r\n\r\nDosya boyutu çok büyük (> 4GB) ve görüntüye eklenemiyor.
61=Çıkartılacak klasörü seçin:
62=%s\r\n\r\nÇıkartma başarısız oldu! %s
63=Klasör adı şu şekilde değiştirilecektir:
64=Dosya adı şu şekilde değiştirilecektir:
65=Görüntü dosyası kaydedilirken geçici dosya oluşturulamıyor.
66=%d EDC hata(ları) tespit edildi!\r\n\r\n
67=%d:  sektör ofseti 0x%08x        \r\n
68=Bu bir Video CD görüntü dosyasıdır ve dönüştürülemez.
69=Bu bir Ses CD'si görüntü dosyasıdır ve dönüştürülemez.
70=Dosya sürümü uyuşmazlığı. Bu dosyayı açmak için lütfen en son sürümü almak üzere web sitemizi ziyaret edin.
71=Dosya adı veya klasör adı geçersiz karakterler içeriyor. 
72=Yeni isim şöyle olacaktır:
73=Şuraya kaydet: 
74=baytlar
75=Nereden 
76=ve 
77=Yeni Klasör
78=Sürücü
79=Maksimum
80=Dönüştürme... 
81=Dosya boyutu değişti.
82=Medya algılandı:
83=Medya algılama başarısız oldu veya sürücüde medya yok.
84=Yakma başarısız oldu
85=Ortam siliniyor...
86=Ortam başarıyla silindi.
87=Ortam silme hatası.
88=Boş medya doğrulanırken hata oluştu.
89=Önbellek senkronizasyonu...
90=Medyada yeterince boş blok yok (%s gerekli, %s kullanılabilir).
91=Yakma işlemi başarıyla tamamlandı.
92=Aygıt açılırken hata oluştu [%C:].
93=Birimi özel erişim için kilitleyemiyorum.\r\nYine de devam etmek istiyor musunuz?
94=Medya hazırlanıyor...
95=Ortam bilgileri okunurken hata oluştu.
96=DVD+RW ortamı biçimlendiriliyor...
97=Ortam biçimlendirilirken hata oluştu.
98=Medya sonlandırılıyor, bu birkaç dakika sürebilir...
99=Veri hazırlanıyor...
100=Veri hazırlama başarısız oldu.
101=Dosya zaten mevcut.
102=Görüntü dosyasında parça yok.
103=Müzik dosyalarının kodu çözülürken hata oluştu.
104=Seçilen dosyalar/parçalar yalnızca bir CD'ye yazılabilir.
105=Verifying
106=Disk üzerindeki verileri doğrulama hatası.
107=Kaynak verileri okurken hata oluştu.
108=Disk üzerindeki veri okunurken hata oluştu.
109=sektör ofseti: 
110=Bu görüntü dosyası dönüştürülemez.
150=Tüm Dosyalar
151=Tüm Görüntü Dosyaları
152=Standart ISO Görüntüleri
153=Doğrudan Erişim Arşivi
154=CDRWin Görüntüleri
155=Alcohol120% Görüntüler
156=Ashampoo Görüntüler
157=BlindWrite Görüntüler
158=CDSpace Görüntüler
159=CloneCD Görüntüler
160=DiscJugger Görüntüler
161=Easy CD/DVD Creator Görüntüler
162=Gear Görüntüleri
163=InstantCopy Görüntüleri
164=Nero Görüntüleri
165=NTI CD-Maker Görüntüleri
166=PlexTools Görüntüleri
167=RecordNow Görüntüleri
168=Sanal CD-ROM Görüntüleri
169=Sanal Sürücü Görüntüleri
170=WinOnCD Görüntüleri
171=Mac Görüntüleri
172=Boot Görüntü Dosyaları
173=UIF Görüntüleri
174=VMWare Sanal Disk Görüntüleri
175=VirtualBox Sanal Disk Görüntüleri
176=Sanal PC Sanal Disk Görüntüleri
177=ISZ Görüntüleri
200=Kopyalanamıyor %s: %s
201=Hareket edemiyor %s: %s
202=Belirttiğiniz isimde bir klasör zaten mevcut. Lütfen farklı bir klasör adı belirtin.
203=Belirttiğiniz isimde bir dosya zaten mevcut. Lütfen farklı bir dosya adı belirtin.
204=Hedef klasör kaynak klasör ile aynı.
205=Hedef klasör kaynak klasörün bir alt klasörüdür.
206=Veri yazma hatası.
207=Müzik Dosyaları
208=Görüntü Özellikleri
209=Yapılandırma
210=Hızlı Silme
211=Tam Silme
498=Yeniden yazılabilir diski silme
213=Silme Parametreleri:
214=Silme Hızı:
215=Hata okuma kapasitesi bilgisi.
216=Önbellek senkronizasyonu başarısız.
217=Hata Parça kapatılıyor.
218=%s silinemez.
219=Genel
220=Çeşitli
221=Bilgi
222=Genel
223=Gelişmiş
224=Yorum
225=Tarih/Saat
226=Oturum kapatılıyor, bu birkaç dakika sürebilir...
227=Veri doğrulama işlemini gerçekten iptal etmek istiyor musunuz?
228=Disk boş.
229=Bir Ses CD'si en fazla 99 parça içerebilir. Lütfen daha az dosya seçin, sonra tekrar eklemeyi deneyin.
230=Sürücüde disk yok
231=Medya doğrulama işlemi başarıyla tamamlandı.
232=Ortam doğrulama başarısız oldu.
233=Ortam doğrulama işlemi hatalarla tamamlandı.
234=Ortam doğrulama iptal edildi.
235=Arka plan biçimlendirmesi durduruldu...
236=Arka plan biçimlendirme durduruldu.
237=Error reading track information.
238=Yakma işlemi uyarılarla birlikte başarıyla tamamlandı.
239=Hedef disk boş değil.
240=Disk boş değil.
241=Şimdi silmek istiyor musunuz?
242=Sürücü hızının ayarlanması %.1fx (%uKB/s).
243=Sürücü hızının ayarlanması %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Sonraki yazılabilir adresin okunması başarısız oldu(%08x).
247=Sonraki yazılabilir adresin okunması başarısız oldu(%d gerekli, %d kullanılabilir).
248=Sürücüde bilinmeyen disk türü.
249=Yansıma verisi okunurken hata oluştu.
250=Geçersiz önyükleme görüntü dosyası.
251=Bir dosya adı aşağıdaki karakterlerden herhangi birini içeremez:
252=<Etiket Yok>
253=Bilinmeyen Disk Türü
254=Disk yok
255=Bu projede ses parçası yok.
256=Bu çok parçalı bir disktir, lütfen BIN görüntü dosyası biçimini seçin.
257=Bu bir ses diskidir, lütfen BIN görüntü dosyası biçimini seçin.
258=Dosya zaten mevcut. Dosyayı gerçekten tekrar eklemek istiyor musunuz?
259=Medya yazmaya başla ...
260=Dizin yazılıyor ...
261=Dosyalar yazılıyor ...
262=tamamlandı.
263=Tüm hataları yok saymak istiyor musunuz?
264=Dosya yazmaya başla ...
265=Dosyaları doğrulamaya başla ...
266=Dosyaları doğrulama ...
267=Dosya yazma başarısız oldu.
268=Açılış hatası %s kodlayıcı.
269=Dizin bilgileri
270=WIM Dosyaları
271=Albüm
272=Parça
273=Sanatçı
274=<Parça Numarası>
275=<Parça Başlığı>
276=<Parça Sanatçısı>
277=<Parça Bestecisi>
278=<Albüm Başlığı>
279=<Albüm Sanatçısı>
280=<Albüm Bestecisi>
281=Örnek Parça Başlığı
282=Örnek Parça Sanatçısı
283=Örnek Parça Bestecisi
284=Örnek Albüm Adı
285=Örnek Albüm Sanatçısı
286=Örnek Albüm Bestecisi
287=Bilinmeyen Parça Sanatçısı
288=Bilinmeyen Parça Bestecisi
289=Bilinmeyen Albüm Adı
290=Bilinmeyen Albüm Sanatçısı
291=Bilinmeyen Albüm Bestecisi
292=Ses CD'si Yazma- Metin. ..
293=Ses
294=Ses Özellikleri
295=Lütfen geçerli bir yıl girin.
296=Lütfen geçerli bir UPC girin veya UPC yoksa alanı boş bırakın. Bir UPC tam olarak 13 sayısal karakterden oluşmalıdır.
297=Lütfen geçerli bir ISRC girin veya ISRC yoksa alanı boş bırakın. Bir ISRC tam olarak 12 karakter uzunluğunda olmalı ve ilk 2 harfi, sonraki 3 alfanümerik ve son 7 sayısal karakteri içermelidir.
298=Duraklama değeri %s ile %s arasında ayarlanmalıdır.
299=<Çoklu Değerler>
300=Lütfen boş veya yeniden yazılabilir bir disk takın ve tekrar deneyin.
301=VMWare Sanal Disk Görüntüsü
302=VirtualBox Sanal Disk Görüntüsü
303=Sanal PC Sanal Disk Görüntüsü
304=Disk Görüntüsü
305=Windows Görüntü Dosyası
306=Bölüm
307=AnyBurn aşağıdaki bölümü açamıyor: 
308=Görüntü İçe Aktar
309=Bölüm İçe Aktar
310=Özel
311=Dil Seçimi
312=Dosya
313=Video Dosyaları
314=Yırt
315=Yırt Ses CD
316=Yırt ve: 
317=Yırtılma ...
318=Yorum
319=Birden fazla dosya
320=Tek dosya
321=Yükleme hatası %s.
322=%s Kodlayıcı
323=Sonlandırma hatası %s kodlayıcı.
324=0 (en hızlı, en az sıkıştırma)
325=5 (varsayılan)
326=8 (en yavaş, en fazla sıkıştırma)
327=Hızlı
328=Normal
329=Yüksek
330=Ekstra Yüksek
331=Çılgınca
332=Dosya açma başarısız oldu.
333=Devam etmek istiyor musunuz?
334=Hedef konumda zaten mevcut olan özel bir giriş.
335=Dizin yapısı bir VCD/SVCD için çok büyük.
336=Bu projede video parçası yok.
337=%s\r\n\r\nis geçersiz - Video CD için kodlanmış MPEG-1 gerekir.
338=%s\r\n\r\nis geçersiz - Süper Video CD için kodlanmış MPEG-2 gerekir.
339=%s\r\n\r\nhareketli bir video akışı içermelidir.\r\n\r\nDevam etmek ister misiniz?
340=%s\r\n\r\nSes akışı #%d bu VCD türü tarafından desteklenmiyor.\r\n\r\nDevam etmek ister misiniz?
341=%s\r\n\r\nSes akışı #%d'nin örnekleme frekansı %d Hz (44100 Hz olmalı).\r\n\r\nDevam etmek ister misiniz?
342=%s\r\n\r\nSes akışı #%d katman II değil.\r\n\r\nDevam etmek ister misiniz?
343=%s\r\n\r\nSes akışı #%d'nin bit hızı %d kbps (bu VCD türü için 224 kbps olmalıdır).\r\n\r\nDevam etmek ister misiniz?
344=%s\r\n\r\nBu VCD türü bir ses akışının mevcut olmasını gerektirir.\r\n\r\nDevam etmek ister misiniz?
345=geçerli bir MPEG-1 veya MPEG-2 dosyası değil.
346=Dosyayı tutmak için yeterli boş alan yok.
347=Varsayılan
348=Floppy Disk Görüntü Dosyaları
349=Hard Disk Görüntü Dosyaları
350=Geçici dosya yazarken hata oluştu.
351=Lütfen sürücüye bir Ses CD'si yerleştirin.
352=Çok fazla dosya seçildi.
353=Yukarıdaki dosya adı geçersiz.
354=Dosya ve Klasör Ekle
355=Dosya sistemi
356=Görüntü dosyasını kaydederken dosya düzenini optimize et
359=Kaynak sürücü
360=Yazıcı sürücü
361=Kaynak Sürücüyü Seçin: 
362=Lütfen kaynak sürücüyü seçin.
363=Lütfen yazıcı sürücüsünü seçin.
364=Lütfen kaynak diski yerleştirin.
365=Kaynak disk boş.
366=Kaynak disk geçersiz veya boş.
367=Kaynak disk geçersiz veya desteklenmiyor.
368=Lütfen hedef diski yerleştirin.
369=Hedef disk türü (%s) kaynak disk türü (%s) ile aynı değil.
370=Hedef disk geçersiz veya desteklenmiyor.
371=Lütfen boş veya yeniden yazılabilir bir %s içinde %C:.
372=Çok oturumlu diskin kopyalanması desteklenmiyor.
373=Kaynak medya bilgileri okunurken hata oluştu.
374=Kaynak diskin önbelleğe alınması başlatıldı...
375=Kaynak diskte %d'den %d'ye kadar olan sektörleri okuma hatası.
376=Kaynak diskte %d sektörünü okuma hatası.
377=Geçici dosyada %d'den %d'ye kadar olan sektörleri okuma hatası.
378=Geçici dosyada %d sektörünü okuma hatası.
379=Kaynak disk okunuyor...
380=Yazma için geçici dosya oluşturuluyor...
381=Geçici dosyanın oluşturulması başarısız oldu.
382=Geçici dosyanın oluşturulması atlandı.
383=Kaynak diskin geçici veri dosyası zaten mevcut, yeniden oluşturmak istiyor musunuz? \r\n\r\n*Kaynak diski değiştirmiyorsanız, lütfen “Hayır ”ı seçin.
384=İptal Edildi
385=Sürücü bilgilerini okuma hatası.
386=Geçerli sürücü CD-Text'i desteklemiyor.
387=CD-Text yazma işlemi göz ardı edilir.
388=Sürücüdeki disk (%s) rastgele kayıt modu (RRM) olarak biçimlendirilmiş, yazma desteklenmiyor.
389=ISO 9660 etkinleştirilmişse diskte izin verilen maksimum dosya boyutu 4GB'dir.
390=ISO 9660'ı devre dışı bırakmak ve UDF'yi etkinleştirmek istiyor musunuz?
391=Veri hatası veya yanlış şifre!
392=Şifre yanlış veya arşiv geçersiz.
393=Lütfen şifreyi girin.
394=Şifre çok uzun. Maksimum uzunluk %d karakterdir.
395=En düşük
396=En yüksek
397=AnyBurn'ün yeni bir sürümü mevcut.
398=Yeni Sürüm:
399=Yayınlanma Tarihi:
400=Şimdi yüklemek istiyor musunuz?
401=Yeni sürümü edinmek için web sitemizi ziyaret etmek istiyor musunuz?
402=AnyBurn ürününüz güncel.
403=Güncellemeler için kontrol başarısız oldu!
404=Ses dosyaları ekleniyor
405=Dosya ve klasörler ekleniyor
406=Yenile
407=Diskte yeterli alan yok. Lütfen bazı gereksiz dosyaları kaldırın ve tekrar deneyin.
408=Dosya çok büyük. FAT bölümü tarafından desteklenen maksimum dosya boyutu 4GB'tır.
409=Yakamazsın %s ve %s aynı anda.
410=Aynı anda birden fazla sürücüye yazdırmayı seçtiniz.
411=Kopya sayısını %d olarak ayarladınız.
412=Yazma işleminden sonra diski çıkarmak istiyor musunuz?
413=Dosya Boyutu
414=Kopyala %s ve %s
415=Önceki (Kopyala %s ve %s)
416=Sonraki (Kopyala %s ve %s)
417=Kopya sayısı 1 ile 999 arasında olmalıdır.
418=Eşzamanlı olarak %d sürücüye yazdırmayı seçtiniz. Kopya sayısını %d olarak ayarlamak istiyor musunuz?
419=Mevcut derleme
420=Birden fazla sürücüye aynı anda yazdır
421=Yazılıyor
422=Hiçbir CD/DVD/Blu-ray sürücüsü algılanmadı.
423=Bir yazıcı sürücüsü algılanmadı.
424=Lütfen bir görüntü dosyası seçin.
425=Hiçbir dosya veya klasör eklemediniz. Yine de devam etmek istiyor musunuz?
426=Lütfen yazmak istediğiniz ses dosyalarını seçin.
427=Lütfen görüntü dosyası adını girin.
428=Lütfen dönüştürülecek kaynak görüntü dosyasını seçin.
429=Lütfen hedef görüntü dosyası adını girin.
430=Boş Disk
431=Tamamlanmamış Disk
432=Sonlandırılmış Disk
433=Adres
434=Uzunluk
435=Mod
436=Mod 1
437=Mod 2
438=Ses
439=Disk geçersiz veya boş.
440=Çıkarılıyor
441=Çıkarılıyor: 
442=Arşiv şuraya çıkarılıyor:
443=Duraklat
444=Devam Et
445=Kapat
446=Uygulamayı varsayılan yapılandırmaya sıfırlamak istediğinizden emin misiniz?
447=Ayarlar
448=Ram tampon boyutu yalnızca %s ile %s arasında ayarlanabilir.
449=Değişiklikleri iptal etmek istediğinizden emin misiniz?
450=Ses CD-Metin yazma simülasyonu...
451=Medya yazma simülasyonu...
452=Bu içe aktarılan disk yazılabilir değil. AnyBurn buna dosya ekleyemez.
453=Bu içe aktarılan disk başka bir program tarafından yazılmış. AnyBurn buna veri ekleyemez.
454=%s yakma simülasyonu desteklenmiyor. Lütfen ‘Simülasyon Yakma’ seçeneğinin işaretini kaldırın.
455=Simülasyon yakma desteklenmiyor.
456=Simülasyon yakma başarıyla tamamlandı.
457=Simülasyon yakma işlemi uyarılarla birlikte başarıyla tamamlandı.
458=DVD-R DL çok oturumlu yazdırma desteklenmiyor. Lütfen ‘Diski Sonlandır’ seçeneğini kontrol edin.
459=Seçilen dosya bir proje dosyasıdır, lütfen bir disk görüntü dosyası seçin.
460=Sadece veri diski eklenebilir.
461=Görüntü dosyası
462=Disk boş.
463=İçe aktarılan veriler kontrol ediliyor...
464=İçe aktarılan veriler kontrol edilemedi.
465=Önceki yedekleme oturumlarını içeren disk bulunamıyor. Lütfen diski takın ve yeniden deneyin.
466=Bu içe aktarılan disk sonlandırıldı. AnyBurn buna veri ekleyemez.
467=Aşağıdaki dosya(lar) sisteminizde bulunamıyor.
468=Proje dosyası tarafından başvurulan disk bulunamıyor.
469=Lütfen doğru sürücüyü seçin veya doğru diski takın.
470=Mevcut yazma hızı: %.1fx (%uKB/s).
471=Mevcut yazma hızı: %dx (%uKB/s).
472=Standart ISO Dosyası
473=BIN/CUE Dosyası
474=Panoya Kopyala
475=Şimdi Yaz
476=Şimdi Sil
477=Şimdi Oluştur
478=Şimdi Kopyala
479=Şimdi Dönüştür
480=Yırt Şimdi
481=Yeniden Dene
482=Parça yırtma #%02d ve %s...\r\n
483=Kaynak sürücü:  %C:\r\n
484=Hedef görüntü dosyası:  %s\r\n
485=Görüntü dosyası yazmaya başla...
486=Kaynak görüntü dosyası:  %s\r\n
487=Silme yöntemi: %s
488=Hızlı silme
489=Tam silme
490=Lütfen yeniden adlandırmak için listeden bir dosya veya klasör seçin.
491=Ripping için bir dosya seçin:
492=Ripleme için bir klasör seçin:
493=Koparılacak parça yok.
494=Devam etmek için en az bir parça seçmeniz gerekir.
495=Görüntü dosyasını yak
496=Dosyaları / klasörleri yaz
497=Ses CD'sini yaz
499=Diskten görüntü dosyası oluştur
500=Diski kopyala
501=Görüntü dosyasını dönüştür
502=Dosyalardan / klasörlerden görüntü dosyası oluştur
503=Ses CD'sinin kopyalanması başarıyla tamamlandı.
504=Ses CD'sinin kopyalanması iptal edildi.
505=Ses CD'si kopyalama başarısız oldu.
506=Lütfen çıkarmak için bir parça seçin.
507=Lütfen yeni adı girin "%s":
508=Disk:
509=Görüntü dosyası oluşturma işlemi başarıyla tamamlandı.
510=Görüntü dosyası oluşturma işlemi iptal edildi.
511=Görüntü dosyası oluşturma başarısız oldu.
512=Görüntü dosyasının dönüştürülmesi başarıyla tamamlandı.
513=Görüntü dosyasının dönüştürülmesi iptal edildi.
514=Görüntü dosyası dönüştürme başarısız oldu.
515=Dönüştürme %s ve %s
516=Starting to convert...\r\n
517=Hedef görüntü dosyası türü: %s\r\n
518=Görüntü dosyası oluşturulmaya başlanıyor...\r\n
519=Görüntü dosyası oluşturma %s ve %s
520=Geçersiz veya boş disk
521=Toplam %dMB, Boş %dMB
522=Önyüklenebilir USB sürücü oluştur
523=USB Sürücü Görüntü Dosyası Oluştur
524=USB Sürücü Görüntü Dosyaları
525=USB sürücü yazılıyor ...
526=USB sürücüye yazma işlemi başarıyla tamamlandı.
527=Ham yazma
528=Lütfen kaynak görüntü dosyasını seçin.
529=Lütfen hedef USB sürücüsünü seçin.
530=Failed reading %s.
531=Başarısız yazma %s.
532=Başarısız yazma %s: %s
533=Diğer dosyaları atlama ...
534=USB sürücüsündeki tüm verilerin üzerine yazılacaktır. Devam etmek istiyor musunuz?
535=Yazma için USB sürücüsü açılıyor...
536=USB sürücüsünün yazılması iptal edildi.
537=Toplam Yazılacak Sektörler: %d.
538=USB sürücüye yazmaya başlayın...
539=USB sürücü önbelleği senkronize ediliyor...
540=USB sürücüye yazma başarısız.
541=USB sürücüsünde yeterli alan yok.
542=Kaynak dosya okunamadı.
543=Sektördeki USB sürücüsüne yazma işlemi başarısız oldu %016I64X.
544=USB sürücüsü açılamadı: %s.
545=USB sürücüsü
546=Bu işlevi kullanmak için AnyBurn'ü yönetici olarak çalıştırmanız gerekir. Devam etmek istiyor musunuz?
547=USB sürücü görüntüsü oluşturma...
548=Hatayı yok saymak ve çıkarmaya devam etmek istiyor musunuz?
549=Görmezden gel
550=Tümünü görmezden gel
551=Görüntü dosyasına göz atın / çıkartın
552=Görüntü dosyasını düzenleyin
554=Görüntü dosyasının çıkartılması başarıyla tamamlandı.
555=Görüntü dosyasının çıkarılması iptal edildi.
556=Görüntü dosyası çıkarma işlemi başarısız oldu.
557=Çıkarma işlemi tamamlandı!
558=Günlük dosyası
559=Lütfen ayıklama hedef klasörünü belirtin.
560=Lütfen listeden çıkarılması gereken dosya ve klasörleri seçin. Herhangi bir dosya veya klasör seçilmezse, görüntü dosyası içindeki tüm dosya ve klasörler çıkarılacaktır.
561=İptal etmek istediğinizden emin misiniz?
562=Toplam veri boyutu: %s
563=Kalan:
564=USB sürücüsü %s dosya sistemi ile biçimlendiriliyor...
565=Biçimlendirme başarıyla tamamlandı.
566=USB sürücüsü biçimlendirilemedi.
567=Dosya %s dosya sistemi için çok büyük. Dosya sistemini NTFS olarak değiştirmek istiyor musunuz?
568=USB sürücüsü %s dosya sistemi için önyüklenebilir değil. Dosya sistemini FAT32 olarak değiştirmek istiyor musunuz?
569=Dosya USB sürücüye yazılamıyor.
570=Klasör adı
571=Dosya adı
572=Yeni ad
573=<Otomatik>
574=Geçen süre:
575=Kaynak görüntü dosyası
576=Kaynak kompakt disk
577=Yanan kaynak
578=Hedef USB sürücü
579=Sürücü / disk bilgilerini görüntüle
580=Çıkarılıyor...
581=Ekleme...
582=Çıkartmak için
583=Görüntü dosyası çıkarılıyor...
584=Dosya başarıyla kaydedildi.
585=Dosya sistemi sınırlaması nedeniyle, aşağıdaki dosya adı veya klasör adı kesilecektir. Devam etmek istiyor musunuz?
586=İşlem iptal edildi.
587=Medya doğrulama
588=Sürücü bilgileri
589=Disk bilgileri
590=Seçmeme izin ver
591=Görüntü dosyasını CD, DVD veya Blu-ray diske yazın
592=Görüntü dosyası içindeki dosyalara göz atın veya dosyaları çıkarın
593=Görüntü dosyasını düzenleyin
594=Görüntü dosyasını başka bir formata dönüştürün
595=Görüntü dosyasını USB sürücüsüne yazın
596=Hiçbir şey yapmayın
597=Etiket
598=Kullanılmış
599=Asla hatırlatma
600=Daha sonra hatırlatma
601=Uyarı: Diskteki tüm veriler silinecektir!
602=Sürücüde disk yok.
603=Lütfen sürücüye kaydedilebilir bir disk yerleştirin.
604=Sürücüdeki disk yalnızca okunur (%s).
605=Başlangıç sayfası
606=Stereo
607=Ortak Stereo
608=Çift Kanal
609=Mono
610=Dosyaları diske eklemek için, lütfen listeden bir oturum seçin, ardından diskteki önceki dosyaları içe aktarmak için "İçe Aktar "a tıklayın.
611=Yeni bir disk oluşturmak istiyorsanız, lütfen "İptal "e tıklayın.
612=Çıkış
613=Klasör içinde
614=Seçilen dosya optik diske yazılamıyor. Lütfen dosyayı paketinden çıkarın, ardından paketinden çıkarılmış dosyaları optik diske yazın.
615=%d Dosyalar, %d Klasörler
616=Klasör bulunamıyor!
617=Çıkış tipi
618=Örnekleme hızı (Hz)
619=Kanallar
620=Bit derinliği
621=Format
622=Mod
623=ID3 V1'i etkinleştir
624=ID3 V2'yi etkinleştir
625=Telif hakkı biti
626=Orijinal bit
627=Sıkıştırma seviyesi
628=Sıkıştırma kalitesi
629=%s kodlayıcı ayarları
630=İşlemi iptal etmek istiyor musunuz?
631=Dosya seçilen biçime dönüştürülemiyor.
632=Görüntü dosyası oluşturma işlemi başarıyla tamamlandı.
634=Bu seçenek işaretlenirse, AnyBurn dosya düzenini optimize eder ve aynı dosyalar için disk alanını yalnızca bir kez ayırır. Bu, gerekli disk alanını azaltabilir, ancak optimizasyon için uzun zaman alabilir.
635=Çıkarma başarısız oldu!
636=Lütfen şifreyi girin.
637=Daha fazla ayar
638=Çıkarma işlemi tamamlandı!
639=Çıkarma işlemi iptal edildi!
640=Mesaj
641=Toplam %d mesajlar.
642=Mesajlar
643=Normal
644=Daha iyi
645=En iyi(en yavaş)
646=Görüntü sayısı:
647=Geçerli görüntü:
648=CDDB bilgileri başarıyla yüklendi.
649=Birim sayısı sınırlamayı aşıyor. Lütfen birim boyutunu artırın.
650=Geçerli dosyası yazma başarısız oldu.
651=Özellikler
652=Görüntü dosyasına değişiklikler yazılıyor...
653=Lütfen dosyayı AnyBurn ile açın ve seçilen formatta kaydedin.
654=Önyüklenebilir Olmayan Disk
655=Önyüklenebilir Disk
656=Önyüklenebilir Olmayan Görüntü
657=Önyüklenebilir Görüntü
658=Ses CD'si Görüntüsü
659=Video CD'si Görüntüsü
660=Toplam %d KB, Kullanılmış %d KB (%d%%)
661=Toplam %d MB, Kullanılmış %d MB (%d%%)
662=Toplam
663=Hibrit Mac/PC
664=Karma Mod
665=Boş
666=Oran
667=Toplam  %d MB   - - -  %d %%
668=Veri
669=Video
670=Müzik Diski
671=Apple HFS Görüntüsü
672=Apple HFS+ Görüntüsü
673=Karışık Mod CD Görüntüsü
674=Önyüklenebilir
675=XBOX DVD Görüntüsü
676=Disket görüntüsü kaydediliyor... 
677=Disket görüntüsü yükleniyor... 
678=Disket biçimlendirilmemiş veya bozuk disk.
679=Önyükleme bilgisi ekle... 
680=Önyükleme bilgilerini kaydet... 
681=Önyükleme bilgilerini sil...
682=Önyükleme bilgilerini silmek istediğinizden emin misiniz?
683=Önyükleme görüntüsü dosyasını düzenle...
684=Yeniden adlandır
685=Önyükleme
686=Hedef görüntü dosyası
687=Görüntü dosyası adını seçin
688=Görüntü dosyası türünü seçin
689=Görüntü dosyası ayarları
690=şifre korumasını etkinleştir
691=şifreyi girin
692=şifreyi onaylayın
693=Lütfen şifreyi girin:
694=Lütfen şifreyi tekrar girin:
695=Lütfen yeni şifreyi girin:
696=Lütfen yeni şifreyi tekrar girin:
697=Lütfen dosyayı açmak için şifreyi girin:
698=İki şifre eşleşmiyor.
699=Çoklu birim görüntü dosyası açmaya hazırsınız. AnyBurn devam etmek için bu birime ihtiyaç duyuyor.
700=Lütfen çoklu birim görüntü dosyasını düzenlemeden, dönüştürmeden veya bağlamadan önce tüm birimleri aynı klasör altına koyun ve hiçbir birimin başka bir program tarafından açılmadığından emin olun.
701=Hacim yolu:
702=Birimler eksik veya açılamıyor:
703=Erişilemeyen birimleri atla
704=Görüntü dosyasını birden fazla birime bölmeyi seçtiniz.\r\nBirimlerin adı şöyle olacaktır:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Şifre koruması ve çoklu birim desteği gibi bazı gelişmiş özellikler etkinleştirildi. Görüntü dosyasını bir DAA dosyasına kaydetmeniz gerekir.
707=Birim boyutu boş olamaz.
708=Birim boyutu değeri geçersiz. \r\nLütfen değeri açılır listeden seçin veya doğrudan girin.\r\n\r\nÖrneğin:\r\n\r\n10,485,760 veya 10240K veya 10M\r\n\r\nNot: Boyut 128K'dan az ve 65536M'den (64G) fazla olmamalıdır.
709=Otomatik Algılama
710=Yak
711=MS-DOS dosyaları yüklenirken hata oluştu.
712=FreeDOS dosyaları USB sürücüye yazılıyor...
713=MS-DOS dosyalarını USB sürücüye yazma...
714=FreeDOS önyüklenebilir USB sürücüsü oluştur
715=MS-DOS önyüklenebilir USB sürücüsü oluştur
716=Hiçbir kompakt disk seçilmedi.
717=Parça çıkarılıyor #%02d ve %s...\r\n
718=CDDB bilgisi okunuyor...
719=Optik sürücü
720=Hard sürücü
721=İyi blok
722=Sorunlu blok
723=Kötü blok
724=Test edilmemiş blok
725=İyi sektörler
726=Sorunlu sektörler
727=Kötü sektörler
728=Test edilmemiş sektörler
729=Toplam 1 sektör
730=Toplam %d sektör
731=1 blok = %d sektör
732=%I64d ila %I64d sektörleri test ediliyor...
733=Read sector %I64d required %d tries.
734=Read sector %I64d to %I64d required %d tries.
735=%I64d sektörü okunamadı.
736=%I64d ile %I64d arasındaki sektör okunamadı.
737=Disk yüzey testi başlatıldı.
738=Disk yüzey testi iptal edildi.
739=Disk yüzey testi tamamlandı.
740=Kalan süre:
741=Hız
742=Tamamlanan sektörler
743=Lütfen bir sürücü seçin:
744=Seçilen sürücü
745=Seçilen sürücü:
746=Sürücüyü değiştir
747=Seçili sürücü yok
748=nereden %s ve %s
749=Başlat
750=Durdur
751=Disk türü
752=Disk yüzey testi
753=Disk üreticisi
754=Parça sayısı
755=Oturum sayısı
756=Yüzey testini iptal etmek istiyor musunuz?
757=Başlangıç sektörü
758=Son sektör
759=Sektör boyutu
760=Toplam sektör
761=Kapasite
762=Ham Disk Görüntü Dosyaları
763=Gözat
764=Daha fazla seçim
765=Hacim ayarlama değeri %1 ile %999 arasında olmalıdır.
766=Hacim ayarı
767=Adım %d:
768=USB sürücüsündeki tüm veriler yok edilecektir. Devam etmek istiyor musunuz?
769=USB sürücü bilgileri okunamadı: %s.
770=USB sürücüsünün temizlenmesi başarıyla tamamlandı.
771=Başarısız USB sürücüsünü temizleme!
772=USB sürücüsünü temizle
773=CDDB sunucusunu yapılandır
774=CDDB sunucusu url'si
775=Veri izindeki dosyalar listelenemiyor.
776=AnyBurn aşağıdaki bölümdeki dosyaları listeleyemiyor: 
777=Dosyalar hazırlanıyor...
778=AnyBurn Pro'yu denediğiniz için teşekkürler!
779=Anyburn Pro'nun deneme sürümünü kullanıyorsunuz. Yalnızca değerlendirme amacıyla kullanılabilir. Bu uyarıyı ve tüm sınırlamaları kaldırmak için lütfen tam sürümü satın alın.
780=Lütfen kullanıcı adını girin.
781=Kullanıcı adı uzunluğu 32'yi geçemez.
782=Kullanıcı adı veya lisans kodu geçersiz.
783=Satın aldığınız için teşekkür ederiz.
784=Bu özellik yalnızca AnyBurn Pro'da mevcuttur. Özelliği kullanmak için lütfen AnyBurn Pro'ya yükseltin.
785=Bu özellik yalnızca tam sürümde mevcuttur. Özelliği kullanmak için lütfen tam sürümü satın alın.
786=Tam sürümü satın alın
787=Lisans kodunu girin
788=Deneme sürümüne devam edin
789=Lisanslı:  
790=Deneme sürümü
791=Sona erdi:
792=Süresi doldu
793=Üst düzey klasöre git
794=Klasörler bölmesini göster/gizle
795=Görünüm stilini değiştir
796=Disk bilgileri okunurken hata oluştu. Disk hasarlı veya desteklenmiyor.
797=Disk
798=Günlüğü dosyaya kaydet
799=Mesajı temizle
800=Çok oturumlu görüntünün yakılması desteklenmiyor.
801=Ekstra CD görüntüsü yazma desteklenmiyor.
802=Bu bir sabit sürücü görüntü dosyasıdır, lütfen bir sabit sürücüye veya USB sürücüye yazın.
803=Görüntü dosyasını CD, DVD veya Blu-ray diske yazın
804=Görüntü dosyasındaki dosyalara göz atın veya ayıklayın
805=Görüntü dosyasını düzenleyin
806=Görüntü dosyasını başka bir formata dönüştürün
807=Görüntü dosyasını USB sürücüye yazın
808=Hiçbir şey yapmayın
809=Ses dönüştürücü
810=Aşağıdaki dosyalar zaten eklenmiş:
811=Aşağıdaki dosya(lar)ın kodu çözülürken hata oluştu:
812=Eklenmiş dosya yok.
813=Seçili dosya yok.
814=Lütfen çıktı klasörünü belirtin.
815=Toplam dosyalar: %d
816=Ses dosyalarının dönüştürülmesi başarıyla tamamlandı.
817=Ses dosyalarının dönüştürülmesi tamamlandı.
818=Ses dosyalarının dönüştürülmesi iptal edildi.
819=Toplam %d dosyalar, tamamlandı %d dosyalar, başarısız %d dosyalar.
820=Ses dosyaları dönüştürülürken hata oluştu.
821=Ses dosyası dönüştürülürken hata oluştu.
822=Durum
823=Hata
824=Tamamlandı
825=Dosya bilgileri...
826=Dosya konumunu aç
827=Listeden kaldır
828=Listeyi temizle
829=Toplam ilerleme:
830=Ses dosyalarını dönüştürme...
831=Ses dosyası biçimini dönüştür
832=Dönüştürme...
833=Dönüştürme %s ve %s...
834=Kaynak dosya ve hedef dosya yolu adı aynı olamaz.
837=&Tümünü seç\tCtrl+A
838=&Seçimi ters çevir
839=Windows'u USB sürücüsüne yükle
840=Görüntü dosyası bilgileri okunuyor...
841=Lütfen geçerli bir Windows kurulum ISO'su, ESD veya WIM dosyası seçin.
842=İşletim sistemi seçildi
843=Hedef sürücü
844=Önyükleme modu
845=Sürücüye erişimde hata!
846=Sürücü başlatılırken hata oluştu.
847=Sürücüde bölüm oluşturuluyor...
848=Bölüm oluşturma başarıyla tamamlandı.
849=Bölüm oluşturma başarısız oldu.
850=Bölüm biçimlendiriliyor...
851=Biçimlendirme başarısız oldu!
852=Biçimlendirme başarıyla tamamlandı!
853=%C: bölüme atanmıştır.
854=Önyükleme bilgileri sürücüye yazılıyor...
855=Önyükleme bilgilerinin yazılması başarıyla tamamlandı.
856=Önyükleme bilgisi yazılırken hata oluştu!
857=Önyükleme sektörü güncellenirken hata oluştu!
858=Sürücüyü kurulum için hazırlarken hata oluştu!
859=Görüntünün uygulanması başarısız oldu!
860=Sp bölümünün montajı başarısız oldu.
861=Windows'un USB sürücüye yüklenmesi başarıyla tamamlandı.
862=Windows'un USB sürücüsüne yüklenmesi başarısız oldu.
863=Uygulama
864=Görüntünün uygulanması %s...
865=Görüntünün uygulanması başarıyla tamamlandı.
866=Lütfen Windows AIK'yi yükleyin.
867=Lütfen Windows ADK'yı yükleyin.
868=Hata %s başlatılıyor.
869=Görüntü montajı başarısız oldu.
870=Uygulama sırasında hata oluştu
871=Görev
872=Disketi görüntü dosyasına kopyala
873=Görüntü dosyasını diskete yaz
874=DISM Aracı
875=USB sürücüden Windows 11 / 10 / 8 / 7 / Vista nasıl kurulur?
876=Windows XP USB sürücüden nasıl kurulur?
877=USB sürücüden Linux nasıl kurulur?
878=APFS Görüntüsü
879=UDF revizyonu
880=Geçerli tut
881=Başlangıç sayfasına git
882=Kullanılmış  %d MB   - - -  %d %%
883=Disk yazılabilir değil.
884=Bir yazıcı sürücüsü seçilmedi
885=Disk kapasitesini otomatik algılama başarısız oldu.
886=Disc
887=Yazıcı sürücü yok
888=Dosyalar kopyalanıyor...
889=Dosya sistemi NTFS olarak değiştirildi.
890=Ayrılmamış alan
891=Sektör sayısı
892=Bölüm şeması
893=Bölüm türü
894=Bölüm boyutu
895=Bazı büyük dosyalar dosya sistemi sınırlaması nedeniyle sürücüye kopyalanamıyor.
896=AnyBurn Pro'ya Yükselt
897=Şifre ekle
898=Şifre değiştir
899=Çoklu Oturum Görüntüsü
900=Çoklu oturum
901=Oturum seç...
902=Bölüm seçin...
903=Toplam %d oturumlar
904=Oturum %d ve %d
905=Toplam %d bölümler
906=Toplam 1 bölüm
907=Görüntü seçin...
908=Görüntü %d ve %d
909=Toplam %d görüntü
910=Bölüm %d ve %d
911=Toplam 1 görüntü
912=DD yazma
913=Ücretsiz sürüm
914=Sıkıştırılmış görüntü dosyasını açma ve yazma...
915=Md5 sağlama toplamı güncelleniyor...
916=MP3 CD DVD yaz
917=Müzik dosyaları ve klasörleri ekle
918=Projede müzik dosyası yok. Lütfen diski yazmadan önce bazı dosyalar ekleyin.
919=Kaldır
920=Yukarı taşı
921=Aşağı taşı
922=Toplam %d dosyalar, %s
923=Aşağıdaki dosya(lar) geçerli veya desteklenen müzik dosyaları değildir.
924=QCOW Sanal Disk Görüntüsü
925=Parallels Sanal Disk Görüntüsü
926=Ortam kapasitesini ayarla
927=Önceden tanımlanmış
928=QCOW Sanal Disk Görüntüleri
929=Parallels Sanal Disk Görüntüleri
930=Bad CRC bulundu.
931=Dosya bozuk olabilir.
932=Dil ve yazı tipi
933=Yazı tipini değiştir
934=Yazı tipi adı ve boyutu
935=Varsayılan yazı tipi
936=Lütfen kaynak dosyayı belirtin.
937=Lütfen hedef dosyayı belirtin.
938=Evet
939=Hayır
940=Kaynak sürücü veya bölüm şu anda Windows sistemi tarafından kullanılıyor. Lütfen başka bir sürücü veya bölüm seçin veya sistemi kurtarma medyası ile önyükleyin.
941=Kaynak sürücü şu anda Windows sistemi tarafından kullanılıyor. Lütfen başka bir sürücü veya kurtarma medyası ile önyükleme sistemi seçin.
942=Hedef sürücü şu anda Windows sistemi tarafından kullanılıyor. Lütfen kurtarma medyası ile başka bir sürücü veya önyükleme sistemi seçin.
943=AnyBurn Genişletilmiş Görüntü Dosyaları
944=Yalnızca %s dosyaları için geçerlidir
945=Disk görüntü Dosyaları
946=Kaynak sürücü
947=Hedef sürücü
948=%d bölümler
949=Lütfen sabit disk veya bölüm için bir görüntü dosyası seçin.
950=Hedef dosya kaynak bölüm(ler)e veya sürücüye kaydedilemiyor. Lütfen dosyayı başka bir bölüme veya sürücüye kaydedin.
951=Devam etmek için en az bir bölüm seçmeniz gerekir.
952=Lütfen görüntü dosyasını korumak için bir parola girin.
953=İki şifre eşleşmiyor.
954=Kaynak görüntü dosyası hedef sürücüde olamaz. Lütfen hedef sürücü olarak başka bir sürücü seçin veya kaynak dosyayı başka bir sürücüye yerleştirin.
955=Kaynak sürücü sektör boyutu ve hedef sürücü sektör boyutu aynı olmalıdır.
956=Seçilen kaynak bölüm(ler):
957=Seçilen kaynak sürücü değiştirildi. Lütfen yeniden seçin.
958=Seçilen hedef sürücü değiştirildi. Lütfen yeniden seçin.
959=Lütfen listeden bir kaynak sürücü seçin:
960=Lütfen listeden bir hedef sürücü seçin:
961=Sürücü bulunamadı!
962=Hedef sürücü kaynak sürücü ile aynı olamaz.
963=AnyBurn hedef sürücüyü yazmaya başlayacaktır. Devam etmek istiyor musunuz?
964=Kaynak sürücüdeki tüm bölüm(ler) kopyalanacaktır:
965=Sürücüdeki bölüm(ler) aşağıdadır:
966=Görüntü dosyasındaki bölüm(ler) aşağıdadır:
967=Hedef sürücüdeki tüm bölümlerin üzerine yazılacak!
968=Kırmızı renkteki tüm bölümlerin üzerine yazılacak!
969=Bölümlerin üzerine yazılacaktır:
970=Hedef sürücüdeki tüm verilerin üzerine yazılacak! Devam etmek istiyor musunuz?
971=Hedef sürücüdeki aşağıdaki bölümlerin üzerine yazılacak! Devam etmek istiyor musunuz?
972=Tampondan veri okuma hatası.
973=Sürücüyü görüntü dosyasına kopyalamaya başlayın...
974=Görüntüyü geri yüklemeye başlayın...
975=Kopyalama başarıyla tamamlandı.
976=Geri yükleme başarıyla tamamlandı.
977=Sürücü yedekleme başarısız oldu.
978=Görüntü sürücüye geri yüklenemedi.
979=Akıllı mod
980=Hedef sürücüde yeterli alan yok.
981=Sürücü bilgileri okunuyor...
982=Sektördeki kaynak sürücü okunurken hata oluştur %016I64X.
983=Sektörde hedef sürücü yazılırken hata oluştu %016I64X.
984=Görüntü dosyasındaki bölümler
985=Sürücü görüntü dosyasını nereye kaydetmek istiyorsunuz?
986=Görüntü dosyası yol adı
987=Görüntü dosyası türü
988=Görüntü dosyasını parola ile koruyun
989=Şifreyi yeniden girin
990=Lütfen bir disk görüntü dosyası seçin:
991=Görüntü dosyası boyutu
992=Disk açıklaması
993=Disk kapasitesi
994=Dosya yazmaya başla...
995=[%C:] sürücüsündeki dosyalar taranıyor...
996=USB sürücüsündeki tüm dosyalar görüntü dosyasına kopyalanacaktır. USB sürücüsü Windows veya Linux kurulum paketleri içeriyorsa, görüntü dosyası önyüklenebilir olacaktır.
997=İlerleme
998=Dosya adı boş olamaz.
999=USB sürücüsünden ISO dosyası oluştur
1000=İptal Et
1001=Belirlenen bir USB sürücüsü yok.
1002=Ayarlar
1003=USB sürücüsünü görüntü dosyasına yedekle
1004=Görüntü dosyasını USB sürücüsüne geri yükle
1005=Görüntü dosyası bilgileri
1006=ISO dosyası yazılıyor...
1007=Dosya yazma işlemi başarıyla tamamlandı.
1008=Ürün bilgileri
1009=Lisans bilgileri
1010=Customize
1011=Windows kurulumunu özelleştirin
1012=4GB+ bellek, TPM 2.0 ve Güvenli Önyükleme gereksinimleri kaldırın.
1013=Çevrimiçi hesap gereksinimini kaldırın
1014=Kullanıcı adı ile yerel bir hesap oluşturun:
1015=Please select an ISO file for %s.
1016=Source USB drive
1017=Output file
1018=File format
1019=Drive letters
1020=Drive letter
1021=Volume label
1022=Bölümler
1023=Current opened partition
1024=Partition information
1025=The file is encrypted.
1026=Hard drive information
1027=No partition table
1028=Cluster size
1029=Used space
1030=Free space
1031=<None>
1032=Can not create ISO file from the selected USB drive.
1033=Download ISO file
1034=Skip privacy settings
1035=Don't send diagnostic data, personalized input or location data to Microsoft
1036=Install the selected image
1037=Disable automatic BitLocker device encryption
1038=Set regional settings to the same value of current user's
1039=Checking for ISO file links information failed!
1040=Reading ISO file links...
1041=Click to visit the ISO file download page
[MENU_196]
|1=&Seçenekler
32786=Ayarlar...
|2=&Yardım                                           Çevirmen: Erhan Kültür
32789=&Çevrimiçi Yardım
32790=Ürün &Destek
32791=Kontrol et &Güncellemeler...
32787=AnyBurn &Ana Sayfa
16=&AnyBurn Hakkında...
33033=Download ISO file...
[MENU_158]
32775=&Büyük Simge
32772=&Küçük Simge
32773=&Liste
32774=&Detay
[MENU_184]
32778=<Parça Numarası>
32779=<Parça Adı>
32780=<Parça Sanatçısı>
32781=<Parça Bestecisi>
32782=<Albüm Adı>
32783=<Albüm Sanatçısı>
32784=<Albüm Bestecisi>
[DIALOG_100]
0=AnyBurn Hakkında
[DIALOG_129]
1016=Görüntü dosyasını diske yazın
1001=Dosyaları/klasörleri diske yazın veya ekleyin
1019=Ses CD'sini mp3/m4a/flac/ape/wav'dan...
1020=Yeniden yazılabilir diski sil
1041=Diski görüntü dosyasına kopyala
1042=Diski başka bir diske kopyala
1008=Ses CD'sini mp3/flac/ape/wav...
1007=Görüntü dosyası formatını dönüştür
1003=Dosyalardan/klasörlerden görüntü dosyası oluştur
1006=Sürücü/disk bilgilerini görüntüle
1219=Lütfen bir görev seçin:
1004=Önyüklenebilir USB sürücüsü oluştur
1009=Görüntü dosyasına gözat/çıkar
1010=Görüntü dosyasını düzenle
1011=Disk yüzey testi
1012=Ses formatını dönüştür...
[DIALOG_132]
1061=Ekle
1062=Kaldır
1006=Özellikler
1094=Burner sürücü:
1008=Daha fazla
[DIALOG_133]
1061=Ekle
1062=Kaldır
1063=Özellikler
1064=Yukarı taşı
1065=Aşağı taşı
1094=Burner sürücüsü:
[DIALOG_130]
1073=Yazılan verileri doğrula
1087=Yazma işleminden sonra diski çıkar
1018=Diski sonlandır (Başka yazma mümkün değil)
1000=Daha fazla ayar...
1082=Kaynak görüntü dosyası:
1085=Ayarlar:
1086=Yazma hızını seçin:
1083=Yazıcı sürücüsü:
1084=Yazıcı sürücüsünü seçin:
1081=Görüntü dosyasını seçin:
1281=Lütfen sürücüye boş veya yeniden yazılabilir bir disk yerleştirin, ardından "Şimdi Yaz "a tıklayın.
[DIALOG_134]
1083=Burner sürücüsü:
1220=Silme ayarları:
1236=Silme yöntemleri:
1237=Silme hızı:
1235=Burner sürücüsünü seçin:
1087=Silmeden sonra diski çıkarın
[DIALOG_131]
1078=Bilgi:
1205=İlerleme:
[DIALOG_136]
1073=Yazılan verileri doğrula
1012=Kopyalamadan önce geçici dosya oluştur
1087=Yazma işleminden sonra diski çıkar
1018=Diski sonlandır (Daha fazla yazma mümkün değil)
1000=Daha fazla ayar...
1221=Kaynak sürücü:
1230=Kaynak sürücü:
1223=Yazma ayarları:
1240=Hedef sürücü:
1241=Yakma hızı:
[DIALOG_135]
1221=Kaynak sürücü:
1084=Kaynak sürücüyü seçin:
[DIALOG_140]
1225=Sürücü:
1226=Bilgi türü:
1022=Sürücü bilgilerini görüntüle
1023=Disk bilgilerini görüntüle
1231=Bir sürücü seçin:
[DIALOG_141]
1024=Üretici Firma && Model:
1026=Yazılım revizyonu:
1028=Seri Numarası:
1030=Tarih ve saat:
1032=Tampon Kapasitesi:
1034=Desteklenen medyayı oku:
1036=Yazma destekli ortam:
1038=Okuma Hızı:
1039=Yazma Hızı:
[DIALOG_142]
1047=Disk tipi:
1049=Üretici:
1051=Oturum sayısı:
1053=Parça sayısı:
1055=Boş alan:
1057=Kullanılan alan:
1000=Diski sonlandır...
[DIALOG_139]
1082=Kaynak görüntü dosyası:
1232=Kaynak görüntü dosyasını seçin:
[DIALOG_176]
1230=Kaynak sürücü:
[DIALOG_177]
1000=Yapılandır...
1229=Kodlayıcı ayarları:
1186=Çıktı biçimini seçin:
1189=Şuraya kopyala:
1187=Çıktı modunu seçin:
1190=Çıktı dosya adı biçimi:
1191=Önizleme:
1196=Koparmak için bir klasör seçin:
[DIALOG_198]
1246=Kaynak görüntü dosyası veya kompakt disk:
1247=Görüntü dosyası:
1248=Kompakt disk:
1240=Hedef USB sürücüsü:
1249=Ayarlar:
1250=Yazma yöntemi:
1253=Dosya sistemi:
1423=Önyükleme modu:
1001=Daha fazla ayar...
[DIALOG_273]
1070=Yenile
1410=USB sürücüye görüntü yazdıktan veya önyüklenebilir USB sürücü oluşturduktan sonra, sürücü kullanılamaz hale gelirse veya kapasite yanlış bildirilirse, lütfen kurtarmak için adımları izleyin.
1411=USB sürücüsünü takın.
1412=Listeden USB sürücüsünü seçin. Sürücü listede yoksa, lütfen “Yenile” düğmesine tıklayın.
1422=USB sürücüsündeki tüm verileri temizlemek için “USB sürücüsünü temizle” düğmesine tıklayın.
1413=Uyarı: Sürücüdeki tüm veriler yok edilecektir.
1414=USB sürücünün fişini çekin.
1415=USB sürücüyü tekrar takın, USB sürücüyü normal şekilde Windows ile bölümleyin ve/veya biçimlendirin.
1416=USB sürücüsü temizleniyor, lütfen bekleyin...
[DIALOG_202]
1262=Bir görüntü dosyası seçin:
[DIALOG_203]
1267=Şuraya çıkar (klasör mevcut değilse oluşturulacaktır):
1264=Dosyalar ve klasörler:
1260=Görüntü dosyasındaki tüm dosya ve klasörleri çıkar
1261=Sadece seçilen dosya ve klasörleri çıkar
1265=Çıkarma seçenekleri:
1012=Çıkarma işleminden sonra klasörü aç
1013=Mevcut dosyaların üzerine yaz
[DIALOG_275]
1439=Kaynak dosyalar:
1440=Dosya ekle...
1001=Listeden kaldır
1002=Listeyi temizle
[DIALOG_286]
1448=Yapılandır...
1443=Çıktı biçimi:
1186=Çıktı biçimini seçin:
1444=Çıktı klasörü:
1445=Dönüştürülen dosyaları giriş klasörüne koyun
1446=Çıkış klasörünü belirleyin:
[DIALOG_279]
1246=Windows'u yüklemek için kaynak seçin:
1469=Görüntü dosyasını seçin:
1465=Yüklemek istediğiniz Windows sistemini seçin:
1240=Hedef USB sürücüsünü seçin:
1012=USB sabit sürücüleri listele
1249=Ayarlar:
1423=Önyükleme modu:
[DIALOG_318]
1094=Burner sürücü:
[DIALOG_171]
1012=Bu mesajı tekrar göstermeyin
[DIALOG_170]
7=Hayır
1=Evet
1143=Dosya mevcut:
1158=Şununla değiştir:
1159=İsim:
1147=Boyut:
1161=Değiştirilmiş:
1144=İsim:
1163=Size:
1164=Değiştirilmiş:
1018=Bana bir daha sorma
3=Tümüne Evet
8=Tümüne Hayır
[DIALOG_162]
0=Etiketi değiştir
1103=Lütfen yeni etiketi girin:
[DIALOG_193]
0=Şifreyi değiştir
1012=Şifreyi göster
[DIALOG_194]
0=Şifre gir
1012=Şifreyi göster
[DIALOG_175]
0=Online yükseltme
1183=Hiç hatırlatma
1184=Daha sonra hatırlatma
[DIALOG_169]
0=Daha Fazla Etiket
1290=Sistem Kimliği:
1291=Cilt Seti Kimliği:
1292=Yayıncı Kimliği:
1293=Veri Hazırlayıcı Kimliği:
1294=Uygulama Kimliği:
1295=Telif Hakkı Kimliği:
1296=Abstract ID:
1297=Bibliyografik Kimlik:
[DIALOG_163]
1121=Hacim Tarih Saati:
1126=Dosya Tarih Saati:
1122=Oluşturma
1123=Değişiklik
1124=Etkili
1125=Sona erme
1127=Geçerli tut
1128=Orijinal dosyadaki saati kullan
1129=Ayarla:
[DIALOG_164]
1130=Birim:
1000=Daha Fazla Etiket...
1131=CD/DVD dosya sistemi:
1132=ISO9660 dosya adı: 
1133=Joliet dosya adı: 
1134=Çeşitli Ürünler:
1104=DOS (8.3)
1105=Standart (30)
1106=Uzun (221)
1107=Küçük harfe izin ver
1108=Standart (64)
1109=Uzun (110)
1347=Önyüklenebilir
1014=XBOX DVD
[DIALOG_195]
1214=Sıkıştırma:
1215=Sıkıştırma Düzeyi: 
1216=Şifre koruması: 
1012=Şifre korumasını etkinleştir
1000=Şifreyi değiştir...
1217=Çoklu birimler: 
1013=Birden fazla birime böl
1014=Her birimden sonra duraklat
1218=Birim boyutu (bayt, K 1024, M 1024K, G 1024M anlamına gelir):
1134=Çeşitli:
1018=Dosya optimizasyonunu etkinleştir
[DIALOG_161]
0=Dosyayı/klasörü yeniden adlandır
[DIALOG_187]
0=Oturumu içe aktar
1=İçe Aktar
1070=Yenile
1166=Medya algılandı:
1286=Burner:
[DIALOG_174]
1181=Çevrimiçi yükseltme:
1018=Güncellemeleri otomatik olarak kontrol et
1000=Şimdi Kontrol Et...
1001=Varsayılan uygulama yapılandırmasını geri yükle
1183=Sürükle ve bırak için varsayılan eylem:
1368=Kullanıcı arayüzü:
1012=Kullanıcı arayüzü ayarlarını hatırla
1182=Shell entegrasyonu:
1019=Shell entegrasyonunu etkinleştir
[DIALOG_199]
1131=Varsayılan dosya sistemi:
1132=ISO9660 dosya adı: 
1104=DOS (8.3)
1105=Standart (30)
1106=Uzun (221)
1107=Küçük harfe izin ver
1133=Joliet dosya adı: 
1108=Standart (64)
1109=Uzun (110)
1000=Varsayılanı geri yükle
[DIALOG_259]
1180=Yazma ayarları:
1073=Yazılan verileri doğrula
1087=Yazma işleminden sonra diski çıkar
1182=Buffer boyutu (8MB ~ 1024MB):
1088=Diski sonlandır (Başka yazma mümkün değil)
[DIALOG_282]
1432=Çıktı dosyası:
1433=Çıktı dosyası biçimi:
1187=Çıktı dosyası modu:
1000=Yapılandır...
1434=Çıktı dosyası adı biçimi:
1435=CD Bilgileri:
1012=Ses CD'si yazarken CD-Metin yaz
1013=İnternet üzerinden CDDB bilgilerini yükle
1436=Önizleme:
1001=Yapılandır...
[DIALOG_260]
1367=Geçici klasör:
1369=Sistem geçici klasörünü kullanıyorsanız boş bırakın
1411=Karanlık mod desteğini etkinleştirin
[DIALOG_165]
1141=Albüm Adı:
1142=Sanatçı:
1143=Besteci:
1144=UPC:
[DIALOG_166]
1145=Parça Başlığı:
1146=ISRC:
1144=Besteci:
1142=Sanatçı:
1147=Duraklat:
[DIALOG_185]
0=Yazma ayarları
1087=Yazma işleminden sonra diski çıkar
1013=Simülasyon yazma
1198=Kopya sayısı:
1199=Aynı anda birden fazla sürücüye yazma (lütfen aşağıdaki listeden sürücüleri seçin)
[DIALOG_186]
0=Lütfen sonraki diski yerleştirin
1202=Kaynak dosya:
1203=Yazıcı sürücüsü:
1204=Kaynak dosya:
1205=Yazıcı sürücüsü:
1206=Kaynak sürücü:
1207=Kaynak sürücü:
[DIALOG_207]
0=Dosyayı nasıl açmak istiyorsunuz?
1012=Seçimimi hatırla ve bana bir daha sorma
1185=Seçili resim dosyasını nasıl açmak istersiniz?
[DIALOG_250]
0=Önyükleme Bilgisi Ekle
1167=Önyükleme bilgisi kaynağını seçin: 
1355=Dosya: 
1356=Disket sürücü: 
[DIALOG_249]
1354=Disk kapasitesi: 
1012=Varsayılan olarak ayarla
[DIALOG_229]
1145=Parça başlığı:
1142=Sanatçı:
1143=Yorum:
[DIALOG_228]
1141=Albüm adı:
1343=Yıl:
1143=Tür:
[DIALOG_227]
1330=İçerir:
1331=Toplam boyut:
1332=Görüntü dosyası boyutu:
1333=Paketlenmemiş ISO boyutu:
1334=Oran:
1335=Arşiv türü:
[DIALOG_226]
1327=Dosya yorumu:
1000=Panoya kopyala
1001=Dosyadan yükle...
[DIALOG_258]
0=Select source for creating bootable USB drive
1246=Kaynak seç:
1247=Görüntü dosyası:
1248=Kompakt disk:
1249=Güncel derleme:
[DIALOG_287]
0=Dosya bilgileri
1449=Dosya türü:
1450=Konum:
1332=Boyut:
1451=Değiştirme süresi:
1452=Başlık:
1142=Sanatçı:
1453=Albüm:
1454=Süre:
1299=Örnekleme hızı (Hz):
1300=Kanallar:
1301=Bit derinliği:
[DIALOG_281]
0=Lisans bilgilerini girin
1466=Kullanıcı adını ve lisans kodunu girin:
1467=Kullanıcı adı:
1468=Lisans kodu:
[DIALOG_304]
1488=Sürücüde oluşturulacak bölümler:
1489=Sürücü kapasitesi:
1362=Toplam Sektörler:
1496=Sürücü Bilgileri:
1497=Bölüm Ayarları:
1493=Birim Etiketi:
[DIALOG_324]
1012=Sürücü görüntü dosyasını birden fazla dosyaya bölme
1013=Akıllı kopyalama modunu etkinleştirin. Yalnızca kullanılan sektörler kopyalanacaktır.  Windows sayfa dosyası kopyalanmayacaktır. Bu, görüntü dosyası boyutunu ve yedekleme süresini azaltabilir (Yalnızca FAT && NTFS bölümleri için).
